const MATSUNOYA_MENU_LIST = [
  [
    "グリーンホットチリマヨネーズささみかつ定食",
    790,
    {
      "カロリー": "1153kcal",
      "たんぱく質": "37.8g",
      "脂質": "61.3g",
      "炭水化物": "110g",
      "食塩相当量": "4g"
    }
  ],
  [
    "グリーンホットチリマヨネーズたっぷりささみかつ定食",
    990,
    {
      "カロリー": "1390kcal",
      "たんぱく質": "52.7g",
      "脂質": "76.1g",
      "炭水化物": "121.2g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "レッドカレータルタルささみかつ定食",
    790,
    {
      "カロリー": "996kcal",
      "たんぱく質": "38.6g",
      "脂質": "42.9g",
      "炭水化物": "111.7g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "レッドカレータルタルたっぷりささみかつ定食",
    990,
    {
      "カロリー": "1232kcal",
      "たんぱく質": "53.4g",
      "脂質": "57.6g",
      "炭水化物": "122.9g",
      "食塩相当量": "4.6g"
    }
  ],
  [
    "四季の野菜と本格唐揚げのスープカレー定食",
    980,
    {
      "カロリー": "1039kcal",
      "たんぱく質": "29g",
      "脂質": "43.6g",
      "炭水化物": "129.5g",
      "食塩相当量": "6g"
    }
  ],
  [
    "四季の野菜と本格唐揚げのスープカレー単品",
    790,
    {
      "カロリー": "624kcal",
      "たんぱく質": "21.6g",
      "脂質": "42.2g",
      "炭水化物": "40.2g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "海鮮盛合せ定食（イカ・白身魚・海老）",
    960,
    {
      "カロリー": "1026kcal",
      "たんぱく質": "34.2g",
      "脂質": "42.8g",
      "炭水化物": "124.5g",
      "食塩相当量": "4.9g"
    }
  ],
  [
    "ロースかつ＆イカフライ定食",
    790,
    {
      "カロリー": "1077kcal",
      "たんぱく質": "37.7g",
      "脂質": "51g",
      "炭水化物": "114.6g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "ロースかつ＆白身魚フライ定食",
    790,
    {
      "カロリー": "1059kcal",
      "たんぱく質": "37.7g",
      "脂質": "49g",
      "炭水化物": "114.6g",
      "食塩相当量": "4.1g"
    }
  ],
  [
    "上ロースかつ＆イカフライ定食",
    890,
    {
      "カロリー": "1161kcal",
      "たんぱく質": "50.1g",
      "脂質": "54.1g",
      "炭水化物": "116.4g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "上ロースかつ＆白身魚フライ定食",
    890,
    {
      "カロリー": "1144kcal",
      "たんぱく質": "50.1g",
      "脂質": "52.1g",
      "炭水化物": "116.3g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "牛かつ定食",
    990,
    {
      "カロリー": "1026kcal",
      "たんぱく質": "31g",
      "脂質": "43g",
      "炭水化物": "124.5g",
      "食塩相当量": "4g"
    }
  ],
  [
    "ロースかつ＆牛かつ定食（1枚）",
    950,
    {
      "カロリー": "1152kcal",
      "たんぱく質": "37.9g",
      "脂質": "57.3g",
      "炭水化物": "118g",
      "食塩相当量": "3.9g"
    }
  ],
  [
    "ロースかつ＆牛かつ定食（2枚）",
    1250,
    {
      "カロリー": "1316kcal",
      "たんぱく質": "45.6g",
      "脂質": "66.2g",
      "炭水化物": "130.8g",
      "食塩相当量": "4.5g"
    }
  ],
  [
    "上ロースかつ＆牛かつ定食（1枚）",
    1050,
    {
      "カロリー": "1237kcal",
      "たんぱく質": "50.4g",
      "脂質": "60.4g",
      "炭水化物": "119.7g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "上ロースかつ＆牛かつ定食（2枚）",
    1350,
    {
      "カロリー": "1401kcal",
      "たんぱく質": "58.1g",
      "脂質": "69.3g",
      "炭水化物": "132.5g",
      "食塩相当量": "4.7g"
    }
  ],
  [
    "グリーンホットチリマヨネーズささみかつ定食",
    790,
    {
      "カロリー": "1153kcal",
      "たんぱく質": "37.8g",
      "脂質": "61.3g",
      "炭水化物": "110g",
      "食塩相当量": "4g"
    }
  ],
  [
    "グリーンホットチリマヨネーズたっぷりささみかつ定食",
    990,
    {
      "カロリー": "1390kcal",
      "たんぱく質": "52.7g",
      "脂質": "76.1g",
      "炭水化物": "121.2g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "レッドカレータルタルささみかつ定食",
    790,
    {
      "カロリー": "996kcal",
      "たんぱく質": "38.6g",
      "脂質": "42.9g",
      "炭水化物": "111.7g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "レッドカレータルタルたっぷりささみかつ定食",
    990,
    {
      "カロリー": "1232kcal",
      "たんぱく質": "53.4g",
      "脂質": "57.6g",
      "炭水化物": "122.9g",
      "食塩相当量": "4.6g"
    }
  ],
  [
    "四季の野菜と本格唐揚げのスープカレー定食",
    980,
    {
      "カロリー": "1039kcal",
      "たんぱく質": "29g",
      "脂質": "43.6g",
      "炭水化物": "129.5g",
      "食塩相当量": "6g"
    }
  ],
  [
    "牛かつ定食",
    990,
    {
      "カロリー": "1026kcal",
      "たんぱく質": "31g",
      "脂質": "43g",
      "炭水化物": "124.5g",
      "食塩相当量": "4g"
    }
  ],
  [
    "ささみかつ定食",
    690,
    {
      "カロリー": "948kcal",
      "たんぱく質": "37.9g",
      "脂質": "39.8g",
      "炭水化物": "107.2g",
      "食塩相当量": "3.4g"
    }
  ],
  [
    "鬼おろしポン酢ささみかつ定食",
    790,
    {
      "カロリー": "889kcal",
      "たんぱく質": "38.7g",
      "脂質": "31.1g",
      "炭水化物": "111.7g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "味噌ささみかつ定食",
    790,
    {
      "カロリー": "951kcal",
      "たんぱく質": "39.8g",
      "脂質": "33.5g",
      "炭水化物": "119.2g",
      "食塩相当量": "4.6g"
    }
  ],
  [
    "たっぷりささみかつ定食",
    890,
    {
      "カロリー": "1185kcal",
      "たんぱく質": "52.8g",
      "脂質": "54.6g",
      "炭水化物": "118.4g",
      "食塩相当量": "3.7g"
    }
  ],
  [
    "上ロースかつ定食",
    690,
    {
      "カロリー": "922kcal",
      "たんぱく質": "42.4g",
      "脂質": "36.6g",
      "炭水化物": "103.3g",
      "食塩相当量": "3g"
    }
  ],
  [
    "鬼おろしポン酢上ロースかつ定食",
    790,
    {
      "カロリー": "955kcal",
      "たんぱく質": "43.8g",
      "脂質": "36.7g",
      "炭水化物": "110.2g",
      "食塩相当量": "4.7g"
    }
  ],
  [
    "味噌上ロースかつ定食",
    790,
    {
      "カロリー": "1018kcal",
      "たんぱく質": "44.9g",
      "脂質": "39.1g",
      "炭水化物": "117.8g",
      "食塩相当量": "5.1g"
    }
  ],
  [
    "松ロースかつ御膳",
    890,
    {
      "カロリー": "1101kcal",
      "たんぱく質": "49g",
      "脂質": "46g",
      "炭水化物": "120.1g",
      "食塩相当量": "5.8g"
    }
  ],
  [
    "ロースかつ定食",
    590,
    {
      "カロリー": "838kcal",
      "たんぱく質": "30g",
      "脂質": "33.5g",
      "炭水化物": "101.6g",
      "食塩相当量": "2.7g"
    }
  ],
  [
    "鬼おろしポン酢ロースかつ定食",
    690,
    {
      "カロリー": "871kcal",
      "たんぱく質": "31.4g",
      "脂質": "33.6g",
      "炭水化物": "108.5g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "味噌ロースかつ定食",
    690,
    {
      "カロリー": "933kcal",
      "たんぱく質": "32.5g",
      "脂質": "36g",
      "炭水化物": "116g",
      "食塩相当量": "4.8g"
    }
  ],
  [
    "本格唐揚げ定食（4個）",
    630,
    {
      "カロリー": "762kcal",
      "たんぱく質": "29.8g",
      "脂質": "28.2g",
      "炭水化物": "94.8g",
      "食塩相当量": "3.5g"
    }
  ],
  [
    "本格唐揚げ定食（6個）",
    790,
    {
      "カロリー": "962kcal",
      "たんぱく質": "41.5g",
      "脂質": "41.6g",
      "炭水化物": "103.4g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "本格唐揚げ定食（9個）",
    1060,
    {
      "カロリー": "1252kcal",
      "たんぱく質": "58.4g",
      "脂質": "61.6g",
      "炭水化物": "113.9g",
      "食塩相当量": "5.6g"
    }
  ],
  [
    "鬼おろしポン酢本格唐揚げ定食（4個）",
    730,
    {
      "カロリー": "795kcal",
      "たんぱく質": "31.2g",
      "脂質": "28.3g",
      "炭水化物": "101.8g",
      "食塩相当量": "5.2g"
    }
  ],
  [
    "鬼おろしポン酢本格唐揚げ定食（6個）",
    890,
    {
      "カロリー": "995kcal",
      "たんぱく質": "42.9g",
      "脂質": "41.7g",
      "炭水化物": "110.3g",
      "食塩相当量": "6g"
    }
  ],
  [
    "鬼おろしポン酢本格唐揚げ定食（9個）",
    1160,
    {
      "カロリー": "1285kcal",
      "たんぱく質": "59.8g",
      "脂質": "61.7g",
      "炭水化物": "120.8g",
      "食塩相当量": "7.3g"
    }
  ],
  [
    "海鮮盛合せ定食（イカ・白身魚・海老）",
    960,
    {
      "カロリー": "1026kcal",
      "たんぱく質": "34.2g",
      "脂質": "42.8g",
      "炭水化物": "124.5g",
      "食塩相当量": "4.9g"
    }
  ],
  [
    "ロースかつ＆イカフライ定食",
    790,
    {
      "カロリー": "1077kcal",
      "たんぱく質": "37.7g",
      "脂質": "51g",
      "炭水化物": "114.6g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "ロースかつ＆白身魚フライ定食",
    790,
    {
      "カロリー": "1059kcal",
      "たんぱく質": "37.7g",
      "脂質": "49g",
      "炭水化物": "114.6g",
      "食塩相当量": "4.1g"
    }
  ],
  [
    "上ロースかつ＆イカフライ定食",
    890,
    {
      "カロリー": "1161kcal",
      "たんぱく質": "50.1g",
      "脂質": "54.1g",
      "炭水化物": "116.4g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "上ロースかつ＆白身魚フライ定食",
    890,
    {
      "カロリー": "1144kcal",
      "たんぱく質": "50.1g",
      "脂質": "52.1g",
      "炭水化物": "116.3g",
      "食塩相当量": "4.4g"
    }
  ],
  [
    "ロースかつ＆牛かつ定食（1枚）",
    950,
    {
      "カロリー": "1152kcal",
      "たんぱく質": "37.9g",
      "脂質": "57.3g",
      "炭水化物": "118g",
      "食塩相当量": "3.9g"
    }
  ],
  [
    "ロースかつ＆牛かつ定食（2枚）",
    1250,
    {
      "カロリー": "1316kcal",
      "たんぱく質": "45.6g",
      "脂質": "66.2g",
      "炭水化物": "130.8g",
      "食塩相当量": "4.5g"
    }
  ],
  [
    "上ロースかつ＆牛かつ定食（1枚）",
    1050,
    {
      "カロリー": "1237kcal",
      "たんぱく質": "50.4g",
      "脂質": "60.4g",
      "炭水化物": "119.7g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "上ロースかつ＆牛かつ定食（2枚）",
    1350,
    {
      "カロリー": "1401kcal",
      "たんぱく質": "58.1g",
      "脂質": "69.3g",
      "炭水化物": "132.5g",
      "食塩相当量": "4.7g"
    }
  ],
  [
    "ロースかつ＆ささみかつ（1本）定食",
    790,
    {
      "カロリー": "1167kcal",
      "たんぱく質": "45.4g",
      "脂質": "57.2g",
      "炭水化物": "115.2g",
      "食塩相当量": "3.9g"
    }
  ],
  [
    "ロースかつ＆ささみかつ（2本）定食",
    990,
    {
      "カロリー": "1403kcal",
      "たんぱく質": "60.3g",
      "脂質": "71.9g",
      "炭水化物": "126.4g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "ささみかつ＆海老フライ（1尾）定食",
    960,
    {
      "カロリー": "1077kcal",
      "たんぱく質": "42.7g",
      "脂質": "48.5g",
      "炭水化物": "115.1g",
      "食塩相当量": "3.8g"
    }
  ],
  [
    "ささみかつ＆海老フライ（2尾）定食",
    1230,
    {
      "カロリー": "1206kcal",
      "たんぱく質": "47.5g",
      "脂質": "57.2g",
      "炭水化物": "122.9g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "上ロースかつ＆ささみかつ（1本）定食",
    890,
    {
      "カロリー": "1251kcal",
      "たんぱく質": "57.9g",
      "脂質": "60.3g",
      "炭水化物": "116.9g",
      "食塩相当量": "4.2g"
    }
  ],
  [
    "上ロースかつ＆ささみかつ（2本）定食",
    1090,
    {
      "カロリー": "1488kcal",
      "たんぱく質": "72.7g",
      "脂質": "75g",
      "炭水化物": "128.1g",
      "食塩相当量": "4.6g"
    }
  ],
  [
    "上ロースかつ＆海老フライ（1尾）定食",
    960,
    {
      "カロリー": "1143kcal",
      "たんぱく質": "47.8g",
      "脂質": "54.2g",
      "炭水化物": "113.6g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "上ロースかつ＆海老フライ（2尾）定食",
    1230,
    {
      "カロリー": "1272kcal",
      "たんぱく質": "52.6g",
      "脂質": "62.9g",
      "炭水化物": "121.5g",
      "食塩相当量": "4.7g"
    }
  ],
  [
    "上ロースかつ＆唐揚げ定食",
    960,
    {
      "カロリー": "1212kcal",
      "たんぱく質": "59.3g",
      "脂質": "56.7g",
      "炭水化物": "113.8g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "ロースかつ＆本格唐揚げ定食",
    860,
    {
      "カロリー": "1127kcal",
      "たんぱく質": "46.9g",
      "脂質": "53.6g",
      "炭水化物": "112.1g",
      "食塩相当量": "4g"
    }
  ],
  [
    "ダブルロースかつ定食",
    880,
    {
      "カロリー": "1293kcal",
      "たんぱく質": "52.3g",
      "脂質": "65.6g",
      "炭水化物": "120.7g",
      "食塩相当量": "3.7g"
    }
  ],
  [
    "ダブル鬼おろしポン酢ロースかつ定食",
    980,
    {
      "カロリー": "1326kcal",
      "たんぱく質": "53.7g",
      "脂質": "65.7g",
      "炭水化物": "127.7g",
      "食塩相当量": "5.3g"
    }
  ],
  [
    "ダブル味噌ロースかつ定食",
    980,
    {
      "カロリー": "1388kcal",
      "たんぱく質": "54.8g",
      "脂質": "68.1g",
      "炭水化物": "135.2g",
      "食塩相当量": "5.8g"
    }
  ],
  [
    "ロースかつ＆海老フライ（1尾）定食",
    860,
    {
      "カロリー": "1059kcal",
      "たんぱく質": "35.4g",
      "脂質": "51.1g",
      "炭水化物": "111.9g",
      "食塩相当量": "4g"
    }
  ],
  [
    "ロースかつ＆海老フライ（2尾）定食",
    1130,
    {
      "カロリー": "1187kcal",
      "たんぱく質": "40.2g",
      "脂質": "59.8g",
      "炭水化物": "119.7g",
      "食塩相当量": "4.5g"
    }
  ],
  [
    "親子ささみかつ丼",
    690,
    {
      "カロリー": "1086kcal",
      "たんぱく質": "51.1g",
      "脂質": "40.6g",
      "炭水化物": "122.6g",
      "食塩相当量": "5.6g"
    }
  ],
  [
    "上ロースかつ丼",
    730,
    {
      "カロリー": "1153kcal",
      "たんぱく質": "56.2g",
      "脂質": "46.3g",
      "炭水化物": "121.2g",
      "食塩相当量": "6g"
    }
  ],
  [
    "味噌上ロースかつ丼",
    730,
    {
      "カロリー": "1055kcal",
      "たんぱく質": "44.9g",
      "脂質": "39.1g",
      "炭水化物": "125.8g",
      "食塩相当量": "5.1g"
    }
  ],
  [
    "ロースかつ丼",
    630,
    {
      "カロリー": "1068kcal",
      "たんぱく質": "43.7g",
      "脂質": "43.2g",
      "炭水化物": "119.5g",
      "食塩相当量": "5.8g"
    }
  ],
  [
    "味噌ロースかつ丼",
    630,
    {
      "カロリー": "970kcal",
      "たんぱく質": "32.5g",
      "脂質": "36g",
      "炭水化物": "124g",
      "食塩相当量": "4.8g"
    }
  ],
  [
    "ささみかつカレー",
    690,
    {
      "カロリー": "1625kcal",
      "たんぱく質": "44.5g",
      "脂質": "76.6g",
      "炭水化物": "183.7g",
      "食塩相当量": "5.4g"
    }
  ],
  [
    "\"松のや\"の上ロースかつカレー",
    770,
    {
      "カロリー": "1599kcal",
      "たんぱく質": "49g",
      "脂質": "73.4g",
      "炭水化物": "179.7g",
      "食塩相当量": "5g"
    }
  ],
  [
    "“松のや”のコロッケカレー",
    590,
    {
      "カロリー": "1382kcal",
      "たんぱく質": "20.9g",
      "脂質": "52.8g",
      "炭水化物": "200.4g",
      "食塩相当量": "5.2g"
    }
  ],
  [
    "“松のや”の本格唐揚げカレー",
    630,
    {
      "カロリー": "1441kcal",
      "たんぱく質": "31.8g",
      "脂質": "67.2g",
      "炭水化物": "171.8g",
      "食塩相当量": "5.9g"
    }
  ],
  [
    "“松のや”のロースかつカレー",
    670,
    {
      "カロリー": "1514kcal",
      "たんぱく質": "36.6g",
      "脂質": "70.3g",
      "炭水化物": "178g",
      "食塩相当量": "4.8g"
    }
  ],
  [
    "“松のや”の海老フライカレー",
    900,
    {
      "カロリー": "1409kcal",
      "たんぱく質": "24.4g",
      "脂質": "64.5g",
      "炭水化物": "177g",
      "食塩相当量": "5.6g"
    }
  ],
  [
    "お子様プレートあげあげセット",
    480,
    {
      "カロリー": "651kcal",
      "たんぱく質": "15.4g",
      "脂質": "21.2g",
      "炭水化物": "97.5g",
      "食塩相当量": "1.8g"
    }
  ],
  [
    "マミー",
    100,
    {
      "カロリー": "91kcal",
      "たんぱく質": "0.8g",
      "脂質": "0g",
      "炭水化物": "22.1g",
      "食塩相当量": "0～0.1g"
    }
  ],
  [
    "単品イカフライ",
    250,
    {
      "カロリー": "147kcal",
      "たんぱく質": "7.1g",
      "脂質": "8.6g",
      "炭水化物": "10.6g",
      "食塩相当量": "0.6g"
    }
  ],
  [
    "単品白身魚フライ",
    250,
    {
      "カロリー": "129kcal",
      "たんぱく質": "7.1g",
      "脂質": "6.6g",
      "炭水化物": "10.6g",
      "食塩相当量": "0.6g"
    }
  ],
  [
    "単品牛かつ",
    400,
    {
      "カロリー": "165kcal",
      "たんぱく質": "7.7g",
      "脂質": "8.9g",
      "炭水化物": "12.8g",
      "食塩相当量": "0.5g"
    }
  ],
  [
    "単品ささみかつ（1本）",
    230,
    {
      "カロリー": "237kcal",
      "たんぱく質": "14.8g",
      "脂質": "14.7g",
      "炭水化物": "11.2g",
      "食塩相当量": "0.4g"
    }
  ],
  [
    "単品上ロースかつ（1枚）",
    450,
    {
      "カロリー": "540kcal",
      "たんぱく質": "34.8g",
      "脂質": "35.2g",
      "炭水化物": "20.9g",
      "食塩相当量": "1.2g"
    }
  ],
  [
    "単品コロッケ（1個）",
    80,
    {
      "カロリー": "107kcal",
      "たんぱく質": "2.2g",
      "脂質": "4.9g",
      "炭水化物": "13.9g",
      "食塩相当量": "0.4g"
    }
  ],
  [
    "単品海老フライ（1尾）",
    300,
    {
      "カロリー": "129kcal",
      "たんぱく質": "4.8g",
      "脂質": "8.7g",
      "炭水化物": "7.8g",
      "食塩相当量": "0.5g"
    }
  ],
  [
    "単品ロースかつ（1枚）",
    350,
    {
      "カロリー": "455kcal",
      "たんぱく質": "22.3g",
      "脂質": "32.1g",
      "炭水化物": "19.2g",
      "食塩相当量": "0.9g"
    }
  ],
  [
    "単品本格唐揚げ（3個）",
    300,
    {
      "カロリー": "290kcal",
      "たんぱく質": "16.9g",
      "脂質": "20.1g",
      "炭水化物": "10.5g",
      "食塩相当量": "1.3g"
    }
  ],
  [
    "単品本格唐揚げ（10個）",
    800,
    {
      "カロリー": "966kcal",
      "たんぱく質": "56.4g",
      "脂質": "66.9g",
      "炭水化物": "35g",
      "食塩相当量": "4.3g"
    }
  ],
  [
    "単品本格唐揚げ（15個）",
    1200,
    {
      "カロリー": "1449kcal",
      "たんぱく質": "84.5g",
      "脂質": "100.3g",
      "炭水化物": "52.5g",
      "食塩相当量": "6.4g"
    }
  ],
  [
    "ポテトフライ",
    250,
    {
      "カロリー": "329kcal",
      "たんぱく質": "3.5g",
      "脂質": "15.8g",
      "炭水化物": "40.9g",
      "食塩相当量": "0.9g"
    }
  ],
  [
    "松のや特製オードブル",
    1980,
    {
      "カロリー": "2609kcal",
      "たんぱく質": "96.6g",
      "脂質": "167.5g",
      "炭水化物": "177.3g",
      "食塩相当量": "9.8g"
    }
  ],
  [
    "単品グリーンホットチリマヨネーズ",
    130,
    {
      "カロリー": "297kcal",
      "たんぱく質": "0.5g",
      "脂質": "30.4g",
      "炭水化物": "5.3g",
      "食塩相当量": "1.5g"
    }
  ],
  [
    "単品レッドカレータルタル",
    130,
    {
      "カロリー": "140kcal",
      "たんぱく質": "1.3g",
      "脂質": "11.9g",
      "炭水化物": "7g",
      "食塩相当量": "1.7g"
    }
  ],
  [
    "単品レフォールソース",
    130,
    {
      "カロリー": "150kcal",
      "たんぱく質": "0.2g",
      "脂質": "14.9g",
      "炭水化物": "3.6g",
      "食塩相当量": "0.7g"
    }
  ],
  [
    "タルタルソース",
    50,
    {
      "カロリー": "92kcal",
      "たんぱく質": "0.6g",
      "脂質": "8.9g",
      "炭水化物": "2.5g",
      "食塩相当量": "0.8g"
    }
  ],
  [
    "単品ふりかけ（さけ）",
    50,
    {
      "カロリー": "7kcal",
      "たんぱく質": "0.2g",
      "脂質": "0.2g",
      "炭水化物": "0.9g",
      "食塩相当量": "0.2g"
    }
  ],
  [
    "単品ふりかけ（たまご）",
    50,
    {
      "カロリー": "10kcal",
      "たんぱく質": "0.3g",
      "脂質": "0.2g",
      "炭水化物": "1.7g",
      "食塩相当量": "0.2g"
    }
  ],
  [
    "生玉子",
    70,
    {
      "カロリー": "71kcal",
      "たんぱく質": "5.8g",
      "脂質": "4.8g",
      "炭水化物": "0.1g",
      "食塩相当量": "0.2g"
    }
  ],
  [
    "トッピングポテサラ",
    70,
    {
      "カロリー": "92kcal",
      "たんぱく質": "1g",
      "脂質": "5.6g",
      "炭水化物": "9.2g",
      "食塩相当量": "0.5g"
    }
  ],
  [
    "ミニポテキャベ",
    80,
    {
      "カロリー": "57kcal",
      "たんぱく質": "1.2g",
      "脂質": "2.9g",
      "炭水化物": "7.2g",
      "食塩相当量": "0.3g"
    }
  ],
  [
    "千切りキャベツ",
    80,
    {
      "カロリー": "18kcal",
      "たんぱく質": "1g",
      "脂質": "0.2g",
      "炭水化物": "4.2g",
      "食塩相当量": "0g"
    }
  ],
  [
    "ポテキャベ",
    150,
    {
      "カロリー": "110kcal",
      "たんぱく質": "2.1g",
      "脂質": "5.8g",
      "炭水化物": "13.3g",
      "食塩相当量": "0.5g"
    }
  ],
  [
    "トッピングソーセージ（1本）",
    80,
    {
      "カロリー": "75kcal",
      "たんぱく質": "3.5g",
      "脂質": "6.1g",
      "炭水化物": "0.8g",
      "食塩相当量": "0.5g"
    }
  ],
  [
    "浅漬けお新香",
    90,
    {
      "カロリー": "17kcal",
      "たんぱく質": "0.2g",
      "脂質": "0g",
      "炭水化物": "3.8g",
      "食塩相当量": "0.9g"
    }
  ],
  [
    "納豆",
    100,
    {
      "カロリー": "80kcal",
      "たんぱく質": "6.4g",
      "脂質": "3.9g",
      "炭水化物": "6.4g",
      "食塩相当量": "0.6g"
    }
  ],
  [
    "冷奴",
    100,
    {
      "カロリー": "85kcal",
      "たんぱく質": "7.1g",
      "脂質": "4.4g",
      "炭水化物": "4.4g",
      "食塩相当量": "0g"
    }
  ],
  [
    "鬼おろしポン酢",
    130,
    {
      "カロリー": "33kcal",
      "たんぱく質": "1.4g",
      "脂質": "0.1g",
      "炭水化物": "7g",
      "食塩相当量": "1.7g"
    }
  ],
  [
    "味噌ソース",
    130,
    {
      "カロリー": "95kcal",
      "たんぱく質": "2.5g",
      "脂質": "2.5g",
      "炭水化物": "14.5g",
      "食塩相当量": "2.1g"
    }
  ],
  [
    "豚汁",
    180,
    {
      "カロリー": "144kcal",
      "たんぱく質": "7.4g",
      "脂質": "7.2g",
      "炭水化物": "12.4g",
      "食塩相当量": "3.4g"
    }
  ],
  [
    "目玉焼き＆ソーセージ",
    200,
    {
      "カロリー": "251kcal",
      "たんぱく質": "15.1g",
      "脂質": "19.5g",
      "炭水化物": "1.1g",
      "食塩相当量": "0.8g"
    }
  ],
  [
    "ライス",
    200,
    {
      "カロリー": "722kcal",
      "たんぱく質": "10.8g",
      "脂質": "1.3g",
      "炭水化物": "159.5g",
      "食塩相当量": "0g"
    }
  ],
  [
    "みそ汁",
    60,
    {
      "カロリー": "28kcal",
      "たんぱく質": "1.6g",
      "脂質": "0.7g",
      "炭水化物": "4g",
      "食塩相当量": "1.8g"
    }
  ]
];