const MATSUNOYA_MORNING_LIST = [
  [
    "得朝チキンかつ定食",
    530,
    {
      "カロリー": "906kcal",
      "たんぱく質": "30.8g",
      "脂質": "37.5g",
      "炭水化物": "110.1g",
      "食塩相当量": "3g"
    }
  ],
  [
    "玉子丼",
    290,
    {
      "カロリー": "616kcal",
      "たんぱく質": "21.6g",
      "脂質": "11.2g",
      "炭水化物": "100.9g",
      "食塩相当量": "4.8g"
    }
  ],
  [
    "得朝ささみかつ＆コロッケ定食",
    490,
    {
      "カロリー": "768kcal",
      "たんぱく質": "25.2g",
      "脂質": "23.9g",
      "炭水化物": "110.9g",
      "食塩相当量": "2.9g"
    }
  ],
  [
    "得朝ささみかつ定食",
    530,
    {
      "カロリー": "897kcal",
      "たんぱく質": "37.8g",
      "脂質": "33.8g",
      "炭水化物": "108.2g",
      "食塩相当量": "2.8g"
    }
  ],
  [
    "得朝ロースかつ定食",
    530,
    {
      "カロリー": "879kcal",
      "たんぱく質": "30.5g",
      "脂質": "36.3g",
      "炭水化物": "105g",
      "食塩相当量": "3g"
    }
  ],
  [
    "得朝ソーセージエッグ定食",
    430,
    {
      "カロリー": "675kcal",
      "たんぱく質": "23.3g",
      "脂質": "23.8g",
      "炭水化物": "86.9g",
      "食塩相当量": "2.9g"
    }
  ],
  [
    "玉子かけごはん定食",
    280,
    {
      "カロリー": "437kcal",
      "たんぱく質": "12.8g",
      "脂質": "6.2g",
      "炭水化物": "78.8g",
      "食塩相当量": "2g"
    }
  ],
  [
    "コロッケ＜選べる小鉢＞",
    null,
    {
      "カロリー": "107kcal",
      "たんぱく質": "2.2g",
      "脂質": "4.9g",
      "炭水化物": "13.9g",
      "食塩相当量": "0.4g"
    }
  ],
  [
    "お新香＜選べる小鉢＞",
    null,
    {
      "カロリー": "17kcal",
      "たんぱく質": "0.2g",
      "脂質": "0g",
      "炭水化物": "3.8g",
      "食塩相当量": "0.9g"
    }
  ],
  [
    "納豆＜選べる小鉢＞",
    null,
    {
      "カロリー": "80kcal",
      "たんぱく質": "6.4g",
      "脂質": "3.9g",
      "炭水化物": "6.4g",
      "食塩相当量": "0.6g"
    }
  ],
  [
    "冷奴＜選べる小鉢＞",
    null,
    {
      "カロリー": "85kcal",
      "たんぱく質": "7.1g",
      "脂質": "4.4g",
      "炭水化物": "4.4g",
      "食塩相当量": "0g"
    }
  ]
];